[
  {
    "name": "Le petit Margay",
    "year": "2022 ",
    "description": "Le petit Margay est un animal de la forêt tropicale, connu pour sa souplesse et sa rapidité. Dans ce tableau, l'animal est représenté avec un regard perçant, comme s'il était toujours à l'affût de toutes éventualités. Le fond forestier qui l'entoure ajoute une touche de nature sauvage à l'œuvre d'art.",
    "medium": "Peinture à l’acrylique sur toile ",
    "url": "..\/static\/media\/uploads\/2022-11-16-18-58-52.jpeg",
    "depiction": "? ",
    "price": "300",
    "size": "18x20\"",
    "status": "available",
    "order": 1
  },
  {
    "name": "Artefact ",
    "year": "2022",
    "description": "Dans les profondeurs de la forêt, il y a une vieille voiture abandonnée, enveloppée dans la brume et la mousse, elle repose depuis des années. Sa carrosserie rouillée et cabossée parle de jours meilleurs, quand elle roulait sur les routes avec fierté et grâce.\r\n\r\nMais maintenant, elle n'est plus qu'un souvenir,un témoin du temps qui passe et des choses qui changent. Elle est devenue une partie de la forêt, un élément naturel dans ce décor sauvage.\r\n\r\nOn peut imaginer ses anciens propriétaires, conduisant joyeusement à travers ces bois, inconscients de la fin triste qui les attendait. Maintenant, leur voiture est seule, oubliée de tous, à l'exception de la nature qui l'entoure.\r\n\r\nLa voiture abandonnée est un tableau vivant, un mélange de passé et de présent, un aperçu de la vie qui continue de changer. Elle est un témoin muet de notre passage ici-bas, et une preuve que rien ne reste éternellement.",
    "medium": "Peinture acrylique sur toile ",
    "url": "..\/static\/media\/uploads\/2022-12-01-17-31-00.jpeg",
    "depiction": "??",
    "price": "5000",
    "size": "16x20",
    "status": "available",
    "order": 2
  },
  {
    "name": "Billie Eilish ",
    "year": "2022",
    "description": "",
    "medium": "Acrylique sur toile ",
    "url": "..\/static\/media\/uploads\/2022-12-09-13-54-40.jpeg",
    "depiction": "Look at me ",
    "price": "70000",
    "size": "11x14 \" ",
    "status": "hidden",
    "order": 3
  }
]